{
  "title": "📘 ملخص درس الثورة الصناعية", 
  "content": "الخاص بينا في شكل كريم، وبرمجْنا النموذج ده بصوت وصورة كريم من خلال الفيديوهات والصور اللي كانت معايا واللي كانت موجودة على تليفونه، وكمان البيانات الموجودة على اللاب توب بتاعه، استنسخنا صوته بالظبط، وملامحه بالتزييف العميق، ومزجنا البرمجيات دي بالواقع المعزز عشان تقدري تشوفيه بالشكل الحقيقي في أي مكان. في أوضته أو في الصالة أو في أي مكان هيكون معاكي تقدري تتواصلي معاه من خلال النضارة.. بس خدي بالك، بمجرد خلع النضارة مش هتقدري تشوفيه.. عشان متلبسيش الحزن أول ما تخلعيها.. ثُمَّ ابْتَسَمَ وَأَرْدَفَ: خدي بالك.
قَامَتْ مَرْيَمُ مُسْرِعَةً وَهِي تَحْمِلُ الصُّنْدُوقِ بِدَاخِلِه النَّظَّارَةُ السَّوْدَاءُ كَبِيْرَةُ الحَجْمِ، وَسَمّاعَتَانِ صَغِيْرَتَانِ، وَهِي تَقُولُ أنا عاوزة أشوفه حالًا، تعالى شغلها في أوضته.
دَخَلَتْ مَرْيَمُ وَسَارَةُ ثُمَّ سَامِي الحُجْرَةَ، وَنَاوَلَتْهُ الصُّنْدُوقَ، فَأَشَارَ إِلَى سَارَةَ بِإِغْلَاقِ النَّافِذَةِ وَتَشْغِيْلِ ضَوْءِ المِصْبَاحِ، ثُمَّ قَامَ بِإِخْرَاجِ النَّظَّارَةِ مِن الصُّنْدُوقِ، وَمِن ثَمَّ ضَغَطَ علَى زِرٍّ بِجَانِبِ إِطَارِ النَّظَّارَةِ البِلَاسْتِيْكِيِّ، وَقَامَ بِإِخْرَاجِ سَمَّاعَتِي الرَّأْسِ اللَّاسِلْكِيَّةِ مِن الصُّنْدُوقِ، ثُمَّ قَامَ بِتَحْرِيْكِ كُرْسِيٍّ مِن جَانِبِ النَّافِذَةِ وَوَضْعِهِ بِالقُرْبِ مِن السَّرِيْرِ، وَهُو يَقُولُ: اقْعُدِي عَلَى الكُرْسِيِّ يا طنط.
جَلَسَتْ مَرْيَمُ وَوَضَعَتْ السَّمَّاعَتَيْنِ فِي أُذِنَيْهَا وَارْتَدَتْ النَّظَّارَةَ، وَبِمُجَرِّدِ النَّظَرِ أَمَامَهَا تَفَاجَأَتْ بِكَرِيم وَهُو جَالِسٌ عَلَى سَرِيْرِهِ يَسْتَدِيْرُ بِوَجْهِهِ مُبْتَسِمًا إِلَيْهَا، ثُمَّ قَالَ لَهَا: ازّيك يا ماما..
صَرَخَتْ مَرْيَم مِن الفَرْحَةِ بِشَكْلٍ هِيْسْتِيْرِيٍّ، وَقَامَتْ مِن مَكَانِهَا مُحْتَضِنَةً كَرِيم عَلى السَّرِيْرِ، لَكِنَّهَا تَعَرْقَلَتْ وَسَقَطَتْ النَّظَّارَةُ وَالسَّمَّاعَاتُ عَلَى الأَرْضِ، وَأُصِيْبَتْ بِبَعْضِ الكَدَمَاتِ فِي وَجْهِهَا.
أَسْرَعَ سَامِي وَسَارَةُ إِلَى مَرْيَمَ يَأْخُذَانِ بِيَدَيْهَا؛ لِتَعْتَدِلَ مَرَّةً أُخْرَى، فَوَجَدَاهَا تَتَأَلَّمُ لَكِنَّهَا مُتَحَمِّسَةٌ؛ لِإِعَادَةِ المَشْهَدِ مَرَّةً أُخْرَى، قَالَتْ: أَنَا شوفته، وسمعت صوته، هو فين؟ ثم استرسلت بنظرها في كل أرجاء الحجرة، وهي تقول: نفسي أحضنه، عاوزة أخده في حضني كتير.. عاوزة أشوفه تاني يا سامي.. بسرعة..
-	يا طنط خدي بالك، ده افتراضي، مش حقيقي، مش هينفع تحضنيه ولا حتى تلمسيه، مجرد نموذج افتراضي بيتحرك قصادك وبيتفاعل معاكي لكنه مش موجود في الحقيقة..
بَدَت الكَدَمَاتُ عَلَى وَجْهِ مَرْيَمَ بِشَكْلٍ جَلِيٍّ وَلَكِنَّهَا لَمْ تَعْبَأْ بِهَا، طَفَتْ دَمْعَةٌ تَنْسَكِبُ عَلَى إِثْرِ قَوْلِ سَامِي "بأنه مش موجود"، شَعَرَتْ أَنَّهَا تَعِيْشُ فِي وَهْمٍ، وَلَكِنَّهُ وَهْمٌ لَذِيْذٌ يُمْكِنُ الاسْتِمْتَاعُ بِهِ فِي مُشَاهَدَةِ كَرِيْم كَأنَّه حَقِيْقِيٌّ، خَاصَةً عِنْدَمَا سَمِعَتْ صَوْتَهُ بِأُذُنِهَا وَرَأَتْ بَسْمَتَهُ الحَقِيْقِيَّةَ عَلَى وَجْهِهِ وَهُو يُرَحِّبُ بِهَا، تُقْنِعُ نَفْسَهَا بِأَنَّهُ رُبَّمَا لَا يُحْيِي الذَّكَاءُ الاصْطِنَاعِيُّ المَوْتَى.. لَكِنَّهُ سَيَجْعَلَهَا تَنْسَى أَنَّهُم مَاتُوا.
عَادَتْ لِتَجْلِسَ عَلَى الكُرْسِيِّ، نَاظِرَةً إِلَى سَامِي؛ لِيُكَرِّرَ لَهَا التَّجْرِبَةَ مَرَّةً أُخْرَى. فَهِمَهاَ لِتَوِّهِ، فَقَامَ بِإِلْبَاسِهَا السَّمَّاعَاتِ، وَمِن ثَمَّ النَّظَّارَةَ مَرَّةً أُخْرَى؛ لِتَغْرَقَ فِي مَلَكُوتٍ جَدِيْدٍ مُسْتَحْدَثٍ مِن الخَيَالِ، افْتِرَاضٌ جَدِيْدٌ يُوْحِي بِحَيَاةِ ابْنِهَا كَرِيْم.
-	إزيك يا كريم، أخبارك إيه يا حبيبي؟
-	أنا كويس يا ماما، الحمد لله، إنتِي وحشاني جدًا، بقالي كتير مشفتكيش.
",
  "images": [
    "https://i.imgur.com/abc1.jpg",
    "https://i.imgur.com/abc2.jpg",
    "https://i.imgur.com/abc3.jpg"
  ]
}
